deutsch/klausur-22-12.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-11-27 Sun 19:25 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Klausur 22 12</title>
<meta name="author" content="Malte Schaffeld" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Klausur 22 12</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org0b3f7bf">1. 12 Kommunikationssperren von Thomas Gordon</a>
<ul>
<li><a href="#org359a1d4">1.1. Die Sperren</a></li>
<li><a href="#org4a85382">1.2. Bedeutung</a></li>
</ul>
</li>
<li><a href="#org3535bd7">2. Körperliche Signale deuten</a></li>
<li><a href="#org621f744">3. 5 Axiome von Paul Watzlawick</a></li>
<li><a href="#org1e880d1">4. 4 Schabel-Ohren-Modell</a></li>
<li><a href="#org5ceaa1a">5. Eisbergmodell</a>
<ul>
<li><a href="#orgeb48cd1">5.1. Zusammefassung</a></li>
</ul>
</li>
<li><a href="#orgfc95239">6. Lernhilfen:</a>
<ul>
<li><a href="#orgf02988a">6.1. 12 Kommunikationssperren:</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org0b3f7bf" class="outline-2">
<h2 id="org0b3f7bf"><span class="section-number-2">1.</span> 12 Kommunikationssperren von Thomas Gordon</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org359a1d4" class="outline-3">
<h3 id="org359a1d4"><span class="section-number-3">1.1.</span> Die Sperren</h3>
<div class="outline-text-3" id="text-1-1">
<ol class="org-ol">
<li>befehlen, anleiten und kommandieren
&ldquo;Mach deine Hausaufgaben. Hol mir ein Bier.&rdquo;</li>
<li>warnen, drohen, ermahnen
&ldquo;Wenn du das machst gibt es Probleme.&rdquo;</li>
<li>zureden, moralisieren, predigen
&ldquo;Sie dürfen nicht nur an sich selbst denken. In dieser Firma halten wir zusammen.&rdquo;</li>
<li>beraten, Vorschläge machen, Lösungen geben
&ldquo;mir geht es nicht gut.&rdquo; -&ldquo;Geh zum Arzt.&rdquo;</li>
<li>Vorhaltungen machen, belehren
&ldquo;ich habe so viel zu tun.&rdquo; - &ldquo;Ach so schlimm ist das doch überhaupt nicht. Ich habe damals auch alles Hinbekommen.&rdquo;</li>
<li>verurteilen, kritisieren, widersprechen, beschuldigen
&ldquo;mir geht es nicht gut.&rdquo; -&ldquo;Du verdirbst uns den ganzen Abend.&rdquo;</li>
<li>loben, zustimmen
&ldquo;ich habe keine Zeit dafür.&rdquo; - &ldquo;Aber sie sind mein Bester Mann für den Job&rdquo;</li>
<li>beschimpfen, lächerlich machen, beschämen
&ldquo;mir geht es nicht gut.&rdquo; - &ldquo;Stell dich nicht so an&rdquo;</li>
<li>interpretieren, analysieren, diagnostizieren
&ldquo;Anja hat keine Zeit mehr für mich&rdquo; - &ldquo;Du bist doch nur Neidisch weil sie einen Freund hat.&rdquo;</li>
<li>beruhigen, bemitleiden, trösten
&ldquo;Ich bin so traurig, mein Hund ist tot.&rdquo; - &ldquo;Na komm, er war doch schon so alt. Wie wäre es wenn wir morgen einen neuen Hund kaufen?&rdquo;</li>
<li>forschen, fragen, verhören
&ldquo;Es ist schwer Arbeit und Kinder unter einen Hut zu bringen.&rdquo; - &ldquo;Warum Arbeitest du überhaupt so schnell schon wieder?&rdquo;</li>
<li>zurückziehen, ablenken, ausweichen
&ldquo;Wir müssen reden.&rdquo; - &ldquo; Ich muss erstmal was Essen, wir können da ein anderes Mal drüber reden.</li>
</ol>
</div>
</div>
<div id="outline-container-org4a85382" class="outline-3">
<h3 id="org4a85382"><span class="section-number-3">1.2.</span> Bedeutung</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>diese Gesprächselemente bergen das Risiko sich negativ auf ein Gespräch auszuwirken, besonders wenn das Gespräch unter Stress stattfindet.</li>
<li>können den Gesprächspartner in Defensive treiben, oder zum schweigen veranlassen.</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org3535bd7" class="outline-2">
<h2 id="org3535bd7"><span class="section-number-2">2.</span> Körperliche Signale deuten</h2>
</div>

<div id="outline-container-org621f744" class="outline-2">
<h2 id="org621f744"><span class="section-number-2">3.</span> 5 Axiome von Paul Watzlawick</h2>
<div class="outline-text-2" id="text-3">
<ol class="org-ol">
<li>Man kann nicht nicht kommunizieren
sobald sich Menschen gegenseitig wahrnehmen, kommunizieren sie.</li>
<li><p>
Jede Kommunikation hat einen Inhalts und einen Beziehungsaspekt
</p>
<ol class="org-ol">
<li>Inhalt:
was wird Inhaltlich mitgeteilt</li>
<li>Beziehung:
Wie soll die Nachricht verstanden werden? Ausdruck durch Gestik Mimik Tonfall und auch das Verhältnis der Gesprächspartner</li>
</ol>

<p>
Kommunikation funktioniert nur dann erfolgreich wenn Inhalt und Beziehung getrennt gesehen und die Beziehungsebene so aufgenommen wird, wie sie vom Sender angedacht war.
</p></li>
<li>Kommunikation ist Ursache und Wirkung
Kommunikationspartner reagieren fortlaufend auf einander, Kommunikation ist Kreisförmig</li>
<li><p>
Kommunikation ist analog und digital
</p>
<ol class="org-ol">
<li>digital: verbal
sachlich objektive Wörter und Sätze, die sich auf bestimmte Sachverhalte beziehen. Vermitteln Informationen und lassen keinen Spielraum für Interpretationen</li>
<li>analog: nonverbal
gestik, mimik, beziehungen&#x2026; hiermit können zB Informationen zwischen den Zeilen vermittelt werdne.</li>
</ol>

<p>
Im Idealfall sollten sich die beiden Ebenen nicht widersprechen.
</p></li>
<li>Kommunikation ist Symmetrisch und Komplementär
<ol class="org-ol">
<li>symmetrisch
Gespräch auf Augenhöhe, Gesprächspartner wollen Gleichheit bestehen lassen, oder zu ihr zurückzukehren</li>
<li>komplementär
oft gibt es Über und Untergeordnete Gesprächsteilnehmer</li>
</ol></li>
</ol>
</div>
</div>
<div id="outline-container-org1e880d1" class="outline-2">
<h2 id="org1e880d1"><span class="section-number-2">4.</span> 4 Schabel-Ohren-Modell</h2>
<div class="outline-text-2" id="text-4">
<p>
Modell nach Friedmann Schulz von Thun.
</p>
<ul class="org-ul">
<li>Vier Ebenen auf denen etwas verstanden werden kann.</li>
<li>Die Nachricht besteht aus den Vier Teilaspekten</li>
<li>Die nachricht kann von Sender und Empfänger unterschiedlich gemeint oder verstanden werden.</li>
</ul>


<ol class="org-ol">
<li>Sachebene: Sachinformationen</li>
<li>Beziehungsebene: Wie stehen die beiden Seiten zu einander?</li>
<li>Selbstkundgabe: Offen oder indirekt sagt der Sprecher etwas über sich aus.</li>
<li>Appellebene: Welche Wirkung wird erwünscht?</li>
</ol>
</div>
</div>
<div id="outline-container-org5ceaa1a" class="outline-2">
<h2 id="org5ceaa1a"><span class="section-number-2">5.</span> Eisbergmodell</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-orgeb48cd1" class="outline-3">
<h3 id="orgeb48cd1"><span class="section-number-3">5.1.</span> Zusammefassung</h3>
<div class="outline-text-3" id="text-5-1">
<p>
Das Eisbergmodell beschreibt die Ansichten von Sigmund Freud zur Kommunikation.
Nur ein kleiner Teil der Kommunikation findet komplett bewusst statt. Dies ist im Modell der sichtbare Teil des Eisbergs (20%).
Der deutlich größere Teil spielt sich im Modell unterhalb der Wasseroberfläche ab. Hier werden alle unbewussten Aspekte der Kommunikation Zusammengefasst (Beziehungsebene 80%).
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Sachebene</th>
<th scope="col" class="org-left">Sachinformationen</th>
<th scope="col" class="org-left">bewusste Kommunikation</th>
</tr>

<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">verbale Botschaft</th>
</tr>

<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">20%</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Beziehungsebene</td>
<td class="org-left">Werte, Gefühle, Wünsche</td>
<td class="org-left">unbewusse</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Einstellungen, frühere Erlebnisse</td>
<td class="org-left">nonverbale Botschaft</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Status, Ängste, Beurteilungen,</td>
<td class="org-left">80%</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Vorurteile</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>



<div id="outline-container-orgfc95239" class="outline-2">
<h2 id="orgfc95239"><span class="section-number-2">6.</span> Lernhilfen:</h2>
<div class="outline-text-2" id="text-6">
</div>
<div id="outline-container-orgf02988a" class="outline-3">
<h3 id="orgf02988a"><span class="section-number-3">6.1.</span> 12 Kommunikationssperren:</h3>
<div class="outline-text-3" id="text-6-1">
<ol class="org-ol">
<li>Ein Versuch einen Satz zu bauen der alle Begriffe beinhaltet
<ul class="org-ul">
<li>Der Pinguin <b>befiehlt</b> mit <b>drohend</b> erhobenen Flügel: Eisbärenpriester dürfen nicht mehr <b>predigen</b>.</li>
<li>Eisbärenpriester dürfen weiterhin <b>beraten</b>, aber auf keinen Fall einen Pinguin <b>belehren</b> oder ihr Verhalten <b>kritisieren</b></li>
<li>Sich von einem Eisbären <b>loben</b> zu lassen ist für die meisten Pinguine sehr <b>beschämend</b> warum das so ist müssen wir noch <b>analysieren</b></li>
<li>Man könnte die Eisbären <b>bemitleiden</b> doch <b>verhört</b> man die Pinguine deswegen werden sie <b>ablenken</b>.</li>
</ul></li>
</ol>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Malte Schaffeld</p>
<p class="date">Created: 2022-11-27 Sun 19:25</p>
</div>
</body>
</html>
